IDEA StatiCa Open Model
CrossSectionCreepCoefficientData Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the CrossSectionCreepCoefficientData class
 Namespace: IdeaRS.OpenModel.CrossSection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public CrossSectionCreepCoefficientData()
Public Sub New
public:
CrossSectionCreepCoefficientData()
See Also
Reference
CrossSectionCreepCoefficientData Class
IdeaRS.OpenModel.CrossSection Namespace